{
  "apropos": {
    "title": {
      "text" : "عن",
      "strong": "نحن"
    },
    "subtitle": "قلب لايت كيتش",
    "text1": "سوق توصيل الوجبات الجاهزة في توسع مستمر، سواء في المدن الكبرى أو في المناطق الريفية. لايت كيتش هو فريق شاب، ديناميكي وطموح لا يتوقف عن النمو.",
    "text2": "الشراكات العديدة التي عقدتها لايت كيتش مع شركات أخرى تمكن من تقديم عرض متكامل للمطاعم، سواء في المدن الكبرى، المناطق الريفية، أو المناطق التي تعاني من ضعف خدمات التوصيل.",
    "button": "تحديد موعد",

    "business_guidance": {
      "paragraph1": "نحن نقدم للمطاعم إمكانية إنشاء واجهات افتراضية بسهولة وسرعة، بفضل خبرتنا الواسعة في تطبيقات التوصيل. نحن نتحمل مسؤولية جميع الوسائل اللازمة لتحسين نتائجكم، ونتكيف مع الموقع الجغرافي لمؤسستكم لتقديم عروض تناسب عملاءكم المستقبليين.",
      "paragraph2": "مطاعمنا الافتراضية مصممة وفقًا لعادات الاستهلاك الخاصة بمنطقتكم، لأننا نفهم أن كل سوق فريد من نوعه.",
      "paragraph3": "التوصيل أحدث ثورة في طرق الاستهلاك ويمثل مستقبل المطاعم. يسمح مفهومنا لمطعمكم، سواء كان موجودًا بالفعل على هذه المنصات أم لا، بتوصيل منتجاتكم عبر قنوات مبيعات جديدة.",
      "paragraph4": "تمنحكم واجهاتنا الافتراضية فرصة غير مسبوقة لزيادة إيراداتكم واكتساب عملاء جدد. نحن هنا لإرشادكم في كل خطوة على الطريق حتى يزدهر عملكم في هذا المجال المتطور باستمرار."
    },

    "personnal_message": {
      "greeting": "أعزائي أصحاب المطاعم،",
      "paragraph1": "في لايت كيتش، مهمتنا بسيطة: مساعدتكم على زيادة مبيعاتكم والوصول إلى عملاء جدد بفضل مطاعمنا الافتراضية. نحن ندرك كيف غيّر التوصيل أنماط الاستهلاك، ونحن على يقين من أن أهميته ستستمر في الزيادة في مستقبل المطاعم.",
      "paragraph2": "نحن ندرك تمامًا التحديات التي تواجهونها اليوم في إدارة تطبيقات التوصيل. لذلك، نحن متخصصون في الإدارة الكاملة لهذه المنصات، مما يحرركم من هذه الأعباء ويسمح لكم بالتركيز على ما تفعلونه بشكل أفضل: الطهي وإرضاء عملائكم. سوق توصيل الوجبات الجاهزة في توسع مستمر، سواء في المدن الكبرى أو المناطق الريفية.",
      "paragraph3": "لايت كيتش هو فريق شاب، ديناميكي وطموح لا يتوقف عن النمو. نحن متاحون دائمًا ونتكيف مع احتياجات كل عميل على حدة. بفضل خبرتنا في تطبيقات التوصيل، نفعل كل ما في وسعنا لتحسين نتائجكم. فريقنا مكرس لإنشاء حلول تتناسب مع الموقع الجغرافي لمطعمكم، مع مراعاة عادات الاستهلاك في منطقتكم. سواء كنتم في مركز المدينة، في منطقة ريفية، أو في منطقة تفتقر إلى خدمات التوصيل، لدينا الأدوات والشراكات اللازمة لتقديم حل متكامل لكم.",
      "paragraph4": "نحن شغوفون بعملنا ونسعى لرؤية مطعمكم يزدهر. باختياركم لايت كيتش، تختارون نمو الإيرادات واكتساب عملاء جدد، مع الاستفادة من النمو المستمر في سوق توصيل الوجبات الجاهزة.",
      "closing": "انضموا إلينا في هذه المغامرة ودعونا نساعدكم على تحقيق أقصى إمكاناتكم.",
      "signoff": "مع أطيب التحيات،",
      "signatureName": "لويس ريباتو،",
      "signature": "الرئيس التنفيذي والمؤسس لـ لايت كيتش"
    }
  }
}
